img/2-RDF-avanzado-tripleta-L3-10-auto/R8fA.mmd
flowchart LR
  ca[Modelo A: ex:c01] -->|ex:hasEvaluation| ba((_:a1))
  ba -->|ex:name| la["Proyecto"]
  cb[Modelo B: ex:c01] -->|ex:hasEvaluation| bb((_:b7))
  bb -->|ex:name| lb["Proyecto"]
